[DamTypeSpas]
DeathString="Игрок %k убил игрока %o из Фальшфейер."
FemaleSuicide="%o выстрелила в себя."
MaleSuicide="%o выстрелил в себя."

[Spas]
Description="Классический Вьетнам эпохи гранатомет, срубают и приспособлены для негабаритных патроны для дробовика. Удачи удара ничего!"
ItemName="Фальшфейер"

[SpasAmmoPickup]
PickupMessage="Аварийный Фальшфейер"

[SpasPickup]
ItemName="Фальшфейер"
ItemShortName="Фальшфейер"
PickupMessage="Вы получили сумка из Фальшфейер."

